
"CONFIGURE..." = "Konfigurer…";
"CANCEL" = "Avbryt"; // Button title
"CONTINUE" = "Fortsett"; // Button title
"MY_APPLICATIONS" = "Mine programmer";
"MY_STUFF" = "Dokumenter";
"SHARED_STUFF" = "Delt";

"NO_USERS_TEXT" = "Ingen brukerkontoer å administrere.";
"NO_USERS_SUBTEXT" = "Du har logget deg på med en administratorkonto på denne maskinen. Hvis du vil slå på Foreldrekontroll for denne kontoen, oppretter du en ny administratorkonto og deaktiverer deretter administratorrettigheter for denne kontoen. Du kan også opprette en ny, standard brukerkonto og deretter slå på Foreldrekontroll.";
"NO_USERS_BUTTON_TEXT" = "Åpne Kontoer-valgpanelet…";

"REMOTE_SETUP_BUTTON_LABEL" = "Ekstern konfigurering";
"TRANSFERRING_INFO" = "Overfører informasjon…";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Tillat ekstern konfigurering";
"AX_USER_ACTIONS_BUTTON_DESC" = "Brukerkontohandlinger";

// User table
"THIS_COMPUTER" = "Denne maskinen";
"OTHER_COMPUTERS" = "Andre maskiner";

// User menu
"COPY_SETTINGS_FOR_USER" = "Kopier innstillinger for «%@»";
"PASTE_SETTINGS_FOR_USER" = "Lim inn innstillinger til «%@»";
"COPY_SETTINGS" = "Kopier innstillinger";
"PASTE_SETTINGS" = "Lim inn innstillinger";
"ENABLE_PARENTAL_CONTROLS" = "Slå på foreldrekontroll";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Slå av foreldrekontroll for «%@»";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Slå på foreldrekontroll for «%@»";

// System tab
"APP_LIST_DESC_TEXT" = "Tillatte programmer:";
"APP_LIST_GATHERING_INFO" = "Samler inn informasjon…";
"APP_LIST_ITEM_UTILITIES" = "Verktøy";
"APP_LIST_ITEM_OTHER" = "Andre programmer";
"APP_LIST_ITEM_WIDGETS" = "Widgeter";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Utvikler";
"ALLOW_ACCESS_TITLE" = "Vil du gi denne brukeren tilgang til %1$d programmer i mappen «%2$@»?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "De følgende programmene er tillat, men aldersgrensen «%@» blokkerer dem:";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "Det følgende programmet er tillat, men aldersgrensen «%@» blokkerer det:";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "Vil du blokkere disse programmene eller la dem fortsatt være tillatt?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "Vil du blokkere dette programmet eller la det fortsatt være tillatt?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "De følgende programmene er blokkert, men aldersgrensen «%@» tillater dem:";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "Det følgende programmet er blokkert, men aldersgrensen «%@» tillater det:";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "Vil du tillate disse programmene eller la dem fortsatt være blokkert?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "Vil du tillate dette programmet eller la det fortsatt være blokkert?";
"REMOVE" = "Fjern";
"BLOCK" = "Blokker";
"LEAVE_BLOCKED" = "Behold blokkert";
"LEAVE_ALLOWED" = "Behold tillatt";
"AND_OTHERS" = " og %d andre."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "Ikke tillat";
"APP_STORE_RATING_ALL_ALLOWED" = "Alle";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "Tillater brukeren å endre innholdet i Dock.";
"LIMIT_DOCK_TEXT_2" = "Det er ikke tillatt å endre Dock i Forenklet Finder.";

// Content tab
"ADD_BOOKMARK" = "Legg til bokmerke…";
"ADD_FOLDER" = "Legg til mappe";
"UNTITLED_FOLDER" = "Mappe uten navn";
"ADD_BOOKMARK_AX_VALUE" = "Legg til et bokmerke eller en bokmerkemappe";
"REMOVE_BOOKMARK_AX_VALUE" = "Fjern bokmerket eller bokmerkemappen som er markert";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Legg til websted som alltid er tillatt";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Fjern websted som alltid er tillatt";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Legg til websted som aldri er tillatt";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Fjern websted som aldri er tillatt";
"DUPLICATE_SITE_TITLE" = "Webstedet «%@» finnes allerede i en av listene. Velg et annet websted.";

// Chat/Mail tab
"NAME_ORDER" = "fornavn-etternavn"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Ugyldig e-postadresse";
"INVALID_EMAIL_DESC" = "«%@» ser ikke ut til å være en gyldig e-postadresse.";
"ADD_CONTACT" = "Legg til kontakt"; // Accessibility description
"REMOVE_CONTACT" = "Fjern kontakt"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ per dag"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ – %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ og %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@ til og med %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Gir tilgang til datamaskinen %@ i det angitte tidsrommet."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "Kontakt";
"APPLICATION" = "Program";
"APPLICATIONS" = "Programmer";
"WEBSITE" = "Websted";
"WEBSITES_VISITED" = "Besøkte websteder";
"WEBSITES_BLOCKED" = "Blokkerte websteder";
"ALLOW" = "Tillat";
"RESTRICT" = "Begrens";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "E-post- og chatbegrensninger er ikke aktivert";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "Vil du begrense hvilke adresser denne brukeren kan chatte og utveksle e-postmeldinger med?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Webstedbegrensninger er ikke aktivert";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "Vil du aktivere webstedbegrensninger for denne brukeren?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Programbegrensninger er ikke aktivert";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "Vil du begrense tilgang til programmer for denne brukeren?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "gang ";
"TIMES_PLURAL" = "ganger ";
"LOGS_TODAY" = "I dag";
"LOGS_YESTERDAY" = "I går";
"UNKNOWN" = "Ukjent";
"APP_USAGE_FORMAT" = "%1$@ i %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "Denne handlingen vil slette alle logger av typen «%@». Handlingen kan ikke angres.";
"CLEAR_LOGS_ALERT_DESC" = "Vil du fortsette?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "Tilgang til maskinen «%@» krever navn og passord for en administratorbruker på maskinen.";
"REMOTE_CONNECT_ERROR_TITLE" = "Tilkoblingsfeil";
"REMOTE_CONNECT_ERROR" = "Kunne ikke koble til maskinen %@ fordi det oppsto en SSL-tilkoblingsfeil.";
"REMOTE_AUTH_ERROR_TITLE" = "Du kan ikke koble til den eksterne maskinen fordi du har oppgitt feil brukernavn eller passord.";
"REMOTE_AUTH_ERROR_DESC" = "Du må oppgi brukernavnet og passordet for en konto på maskinen du kobler til.";

